{"▁Bank":10001,"▁End":9167,"⠎":719,"▁chart":8812,"IL":4540,"way.":10267,"▁To":2452,"▁England":7091,"▁warming":9501,"egr":6650,"▁not?":6353,"▁Braz":11871,"accur":9892,"▁tor":10201,"▁expensive.":11513,"ೃ":535,"▁have.":5774,"▁deserve":5127,"▁cost":2475,"▁sound":1900,"▁NOT":3431,"▁impressed":9554,"▁loop":8701,"▁sung":10012,"▁various":6394,"ddit":1405,"▁2,":9268,"▁TF":7818,"itar":7068,"▁angle":10432,"▁wasn't":2077,"▁username":5846,"bb":7528,"soft":3456,"icked":11495,"▁offering":10833,"ld":1081,"▁censor":9218,"―":551,"lor":9175,"▁99%":9548,"▁congress":7713,"Ͼ":378,"▁replying":11103,"▁off,":5927,"▁smile":8277,"▁[E":9728,"▁ju":6982,"▁12":3352,"▁member":5614,"-11":11580,"ilst":11703,"▁inevit":9624,"▁post":1543,"ograph":3840,"▁post.":5302,"▁McD":7487,"ficult":3987,"▁inch":7312,"cri":2229,"▁Those":3571,"▁like.":5720,"2,":6380,"▁involve":8708,"▁paran":8152,"▁guard":10578,"-W":11211,"▁Where":2662,"▁classic":8086,"ious":1430,"▁Therefore":9356,"▁combination":9716,"irty":5371,"▁McC":2976,"▁~":5714,"▁Call":6273,"▁LO":7354,"▁KNOW":10892,"10":2333,"46":9703,"▁episodes":10637,"Im":11623,"ant":1177,"▁Canadian":5039,"▁News":5658,"cent":3793,"earch":8017,"rian":8612,"acks":9780,"▁Agreed,":10871,"▁day,":4879,"▁bum":9158,"liv":7499,"▁spoil":8013,"ʒ":220,"ily":1840,"▁chang":1907,"olf":4851,"▁(C":9840,"▁kid,":9541,"☭":685,"▁BA":10995,"▁cave":11498,"ord":1681,"▁kicking":11814,"▁friends.":6986,"▁fuel":6488,"aaaa":4938,"▁ag":1325,"ă":171,"▁rare":6545,"icul":3255,"▁reasons.":9890,"▁runs":5753,"lect":1919,"ş":190,"▁craz":5161,"uous":8274,"▁coun":4616,"▁DID":10151,"ώ":376,"▁living":3090,"ace.":4688,"̷":280,"ibility":4048,"▁married":5603,"▁chance":3457,"ve":1063,"▁\"":1137,"▁ticket":7227,"13":3967,"_a_":7538,"▁Word":7948,"▁cars.":11644,"じ":747,"­":108,"▁Int":3893,"▁summ":6693,"▁Lond":8967,"pper":9083,"⌘":601,"t=":7505,"▁&":1267,"▁topic":6413,"ook":1276,"▁Rock":6746,"▁type":2871,"ists.":5360,"▁ham":7943,"▁holocaust":11594,"▁pizza":7648,"▁Government":7625,"▁submiss":6644,"▁somet":1440,"ities":2767,"▁personally":4833,"▁agree,":5963,"▁display":5971,"▁Ind":3080,"▁casual":9970,"▁Mr.":5236,"▁are,":5761,"▁client":8386,"▁writer":10740,"▁younger":8896,"▁\"th":11004,"▁pass":2357,"▁light.":11895,"▁touch":3827,"▁care,":10338,"▁escap":11470,"▁everyday":8261,"▁logo":9967,"▁$50":8717,"jpg":2127,"▁Learn":10606,"▁Republicans":5442,"▁advanced":9779,"▁neutral":11927,"-based":8468,"retch":7156,"exist":10804,"▁hour":2291,"▁tast":3170,"ving":1490,"▁nut":3791,"▁Li":4945,"are.":8938,"oon":4151,"endment":7725,"th":1127,"oose":3200,"▁everywhere":5209,"ed!":7970,"▁As":1828,"▁riot":11002,"▁value.":11357,"▁ring":6706,"▁polls":11796,"▁amendment":10251,"▁days":2956,"▁before.":5017,"▁answer":2893,"cul":5665,"▁mis":2686,"/3":6892,"▁predict":7369,"¦":103,"▁backwards":8478,"▁note":5281,"uman":6019,"▁attack":2804,"sp":3028,"4.":4502,"▁novel":6641,"ther":1366,"▁laptop":4956,"▁curious.":10923,"es.":1290,"▁downvot":3536,"lease":2028,"▁Lets":7077,"▁max":6836,"cially":2529,"/P":7797,"ply":2500,"̻":284,"▁employ":3615,"cess.":8024,"▁portray":11326,"-D":6911,"▁expecting":6193,"▁+1":9758,"▁allowed":3662,"▁resist":6949,"▁exam":5128,"](":1339,"▁apps":9450,"▁version":3046,"▁sitting":4807,"ø":162,"ю":429,"▁him?":7234,"▁etc...":11340,"▁Apple":4093,"▁miser":11658,"▁k":1135,"▁100":2593,"ience.":11840,"█":637,"▁racism":8030,"▁missed":4124,"▁gi":2674,"▁AT":5324,"uce":7858,"walk":11215,"▁Im":3533,"▁multiple":5138,"▁Their":5716,"▁scr":5914,"̤":261,"ics.":3660,"▁freak":6009,"ces":2013,"▁vac":6536,"▁Gre":9812,"▁liberals":10038,"prise":11781,"▁leaving":6182,"▁arm":3267,"▁twist":9231,"使":853,"stream":6370,"地":877,"▁pe":2805,"▁scream":10888,"tw":4826,"И":387,"▁horrible":4285,"▁You'll":6161,"▁Afghan":6830,"▁advantage":7914,"▁horse":7129,"ance":1647,"!**":9009,"▁welcome":6618,"cl":1659,"▁earth":4133,"upload":6599,"☞":681,"к":410,"▁techniqu":8630,"▁2.":3209,"▁tongue":10625,"%2":4109,"è":147,"▁Inde":5990,"▁jealous":10795,"▁hitting":8212,"♞":701,"▁else's":9664,"ì":151,"▁names":5773,"ا":473,"ure.":3337,"▁well":1558,"ma":5521,"ashed":8522,"olog":1957,"▁language,":10697,"▁attached":11087,"∆":580,"▁today":2771,"▁hell.":7581,"▁cult":3158,"▁else.":4724,"'s,":7848,"▁def":1699,"▁sweet":5699,"▁spend":3341,"▁downvote":4663,"▁Actually,":3290,"▁Le":4013,"er.com/":7561,"า":540,"▁perf":2344,"▁bik":9079,"▁ANY":7315,"black":9361,"erved":9938,"▁voice.":11834,"▁et":11835,"mon":4918,"-m":2718,"▁disappoint":5237,"▁strip":8282,"▁Earth":5087,"▁extreme":7837,"▁offense":9275,"ump":2397,"▁mentally":9616,"▁descri":3339,"▁teeth":8731,"ass":1455,"▁comparing":9454,"▁honest":2889,"▁clip":7043,"▁vs":6672,"▁ru":2959,"▁bud":5705,"cy":2495,"▁challenge":9896,"▁prom":3373,"▁situations":10980,"▁forced":5110,"ice.":2324,"▁product":3101,"▁happy":3350,"▁raised":6969,"▁Federal":9118,"Edit:":10940,"☆":675,"▁Look":2789,"ens":1498,"▁call":1556,"▁san":7603,"▁article.":5062,"i-":2336,"▁wood":6119,"▁parties":6816,"▁cos":10168,"▁[f":10867,"▁games":3199,"▁either,":8376,"oke":4009,"▁old.":5552,"▁analog":6278,"▁Mich":5385,"▁save":3709,"▁traffic":6684,"order":7042,"gu":3847,"IGHT":7622,"▁wip":10169,"▁idiotic":11324,"▁Live":10366,"▁impressive":10480,"▁please?":11279,"示":943,"▁Test":11854,"▁speech":4038,"▁Ham":5295,"icious":10976,"▐":640,"im":1094,"attle":5247,"‘":552,"▁quote":4506,"dit":1527,"▁With":3174,"▁pulled":6401,"▁simple":3285,"▁guys,":7783,"www":8855,"▁abandon":10641,"42":11098,"▁themsel":2883,"ortion":11901,"raft":4545,"▁forum":6622,"▁cyn":10315,"▁ol":9752,"els":3405,"ine,":4320,"▁economy":5207,"ment,":5152,"....":1789,"▁crow":5430,"umb":2046,"alk":2504,"▁downvoted":4229,"▁crowd":5852,"▁alive":6808,"▁somewhere":3695,"▁listening":6477,"'ve":1771,"_t":6845,"▁abortion":7179,"relig":9174,"aren":9796,"▁Quite":10537,"▁way.":3016,"▁stars":10659,"▁same,":10731,"▁FAIL":11716,"____":6086,"▁State":7917,"▁rif":9210,"▁playing":3120,"▁hide":5869,"▁followed":7694,"es...":11418,"▁descript":11782,"▁rom":9806,"▁expect":2401,"▁dut":8888,"▁agn":9815,"▁femin":9579,"ard,":9426,"▁far,":9767,"▁Em":7158,"▁somehow":4376,"▁otherwise":5163,"▁house":2844,"ت":476,"anch":6334,"▁Roman":10500,"▁russ":11990,"▁Fight":10531,"○":663,"▁logical":6104,"▁arrested":8684,"▁amb":7593,"▁atheist,":11577,"as":1049,"rif":5469,"▁---":10231,"▁storm":11352,"▁Tru":5574,"▁At":2414,"▁upset":7425,"▁engine":3788,"GA":10246,"whal":11922,"▁depend":6809,"ame":1262,"▁C#":9814,"mpath":7065,"▁3.":3875,"▁theme":9688,"no":3051,"ots":3375,"0000":6920,"▁ice":5848,"▁think?":10534,"▁hung":7672,"▁ac":1486,"▁physical":5524,"play":3292,"▁smaller":6500,"▁episod":6678,"▁we'd":6867,"▁MORE":11779,"▁buildings":10938,"▁bitch":3113,"comm":3219,"▁gets":2255,"'?":7210,"▁Face":7075,"15":3632,"',":5453,"ͩ":325,"wor":6786,"ense.":5751,"▁tact":7433,"Μ":337,"▁benefit":5640,"bar":5898,"▁initial":8530,"▁sports":8712,"▁choos":9074,"ata":10344,"▁significantly":10918,"▁mission":11007,"ats.":11670,"カ":790,"ว":538,"▁arguing":6468,"▁kidding.":10073,"▁believe":1746,"▁4th":10704,"▁cash":5143,"▁want,":8129,"▁bi":3706,"▁wall":3822,"▁equ":2552,"▁smell":4324,"▁billion":5191,"▁butt":4914,"▁side.":8059,"ums":9746,"▁BBC":8490,"▁setting":6191,"▁28":11333,"▁decision":5707,"ф":420,"18":4104,"▁how":1326,"▁older":5358,"▁Make":5871,"天":881,"▁upgr":6590,"▁normally":7529,"/S":7817,"▁model":4891,"▁nerd":5563,"ip":1376,"37":6144,"herent":6560,"astic.":8187,"▁*all":10852,"1":21,"upport":11813,"▁implied":11684,"▁liked":4117,"going":11844,"▁I":1022,"q":83,"▁hating":11172,"▁length":7741,"▁true":2677,"▁hits":8056,"round":7286,"▁proves":9180,"4/":8358,"an":1029,"▁custom":4019,"▃":633,"pe":1244,"▁eng":2872,"▁wont":7544,"tern":1622,"▁then,":4947,"lete":5304,"▁hardware":6020,"es!":8477,"▁vehicle":8844,"▁repl":3045,"▁ext":2128,"▁surv":4697,"̅":231,"▁girl":1871,"▁Nop":4995,"atical":9660,"▁victims":11132,"▁sign":2306,"▁anarch":7157,"▁pray":8526,"▁things.":4144,"▁*you":7305,"ald":4395,"▁causing":8929,"▁read":1483,"▁&gt;The":4789,"▁Fur":10234,"▁sight":10794,"▁rough":6813,"/12":11950,"▁wing":6444,"11":2192,"▁goat":9905,"▁seven":9251,"asion":5796,"ior":3355,"▁does.":5185,"mA":10238,"♪":708,"感":904,"](http://en.wikipedia.org/wiki/F":11558,"그":979,"peach":9411,"▁believe.":8924,"atch":1453,"▁(if":7906,"ott":2238,"̽":286,"▁Gore":9866,"▁subt":10029,"▁ensure":11266,"▁}":11665,"▁update":8032,"anger":3564,"▁songs":7577,"▁Facebook":8119,"especially":11776,"orm":1617,"▁unemploy":8350,"▁neighborhood":8537,"/comments/9":7691,"▁motiv":6832,"▁god.":7362,"▁work":1423,"▁Sam":8663,"ples":5123,"ari":2116,"▁official":5445,"▁sequ":6651,"▁deliber":10040,"▁for,":6718,"▁fix":3005,"▁unit":8900,"▁Photoshop":10779,"▁loved":5115,"▁Open":7047,"▁really,":5356,"會":923,"▁so...":10250,"▁heat":7885,"ream":2808,"▁400":10466,"▁amount":2979,"▁longer":3676,"▁Day":8294,"▁ob":1716,"▁serv":3050,"▁attempt":3666,"▁sides":7564,"▁experiment":8447,"That's":9278,"appropri":10733,"▁pin":9586,"▁shows":3748,"▁Yep.":8801,"▁Soviet":9061,"▁note,":9305,"▁javascript":11995,"▁sen":6634,"▁Should":4574,"AD":5223,"▁Africa":9393,"line.":5844,"▁20%":11750,"▁upvoted":5140,"━":604,"▁pleas":3551,"▁recurs":11360,"▁apolog":5006,"▁class.":7820,"▁disag":3084,"orid":7014,"rig":8430,"„":556,"▁gross":8515,"▁presum":10047,".S.":3838,"▁gr":1479,"▁wait.":10081,"▁door":4628,"▁were":1404,"▁[d":10920,"▁douchebag":6140,"▁&gt;T":8401,"▁AB":9191,"▁(as":6412,"sters":8503,"greg":10705,"▁poster":6963,"▁accused":11453,"▁like,":4941,"ן":457,"▁fly":5790,"▁Kn":7054,"▁pulling":8939,"▁subreddit":3112,"ntax":8749,"▁Seriously?":9766,"it's":5839,".com/w":11427,"▁dom":4396,"ished":9517,"abb":10774,"č":174,"x":90,"inst":5484,"ally.":6522,"▁Sch":7583,"▁turning":6664,"▁reci":8303,"urday":9293,"見":956,"▁take":1631,"ording":3857,"resp":7545,"′":565,"▁Dark":8407,"▁hun":6552,"▁(":1242,"_n":9832,"P.":6053,"pret":5675,"▁Europe.":11223,"claim":8099,"=1&amp;":11875,"▁unnecess":8494,"▁per":1588,"▁thats":3981,"▁features":8005,"▁google":3845,"▁murd":8687,"ae":9651,"▁[DOC_SEP]":1060,"AT":2305,"o?":6118,"OR":2830,"▁awful":6533,"▁inherent":8805,"arth":4262,"-time":9179,"space":9666,"word":3881,"ered":1898,"ild":1608,"▁diet":9173,"▁sem":4680,"ee.":9076,"▁fill":4184,"▁change":2456,"▁abstract":11953,"etic.":10648,"▁\"a":7339,"▁basis":7739,"▁Gal":11943,"▁hang":4086,"▁JUST":10340,"▁ignorance":8196,"▁kind":1711,"말":986,"▁Japan":4025,"▁Vist":5895,"ices,":10754,"regard":9721,"▁words.":7641,"▁\"we":8883,"▁La":7417,"̧":264,"こ":743,"▁Yes,":2201,"ם":455,"▁thanks.":6534,"SA":9097,"▁long,":9581,"":996,"2)":8895,"▁hence":10683,"uit":4858,"ze":3982,"▁accidentally":6791,"p":82,"▁table":7333,"▁attempting":10390,"▁choices":10882,"▁intent":8935,"ur":1156,"ustom":3752,"▁After":3743,"▁bringing":7925,"▁implying":9114,"ce.":1813,"ams":5740,"▁ownership":11272,"▁Pres":4129,"▁had":1389,"s.com/":3809,"┴":614,"90":4223,"nic":7100,"▁kids,":8671,"fast":9026,"▁:-)":5125,"せ":749,"▁multip":4819,"thern":9987,"tv":11078,"▁Lear":8981,"▁\"M":4075,"▁purely":10530,"▁com":1176,"87":6583,"▁candidate":6344,"B":36,"▁concerned":7331,"▁lives.":9719,"▁shark":10603,"_H":11883,"▁industry.":11888,"▁that?":2788,"▁everyone.":8798,"▁chosen":10784,"▁price":4155,"▁amazing":4044,"/l":5950,"▁ignored":9801,"⠕":722,"▁hop":3521,"▁Sorry,":4461,"▁1:":8158,"▁Sad":5599,"▁acknow":9223,"▁you're":1459,"▁resp":2171,"▁directly":5216,"▁read.":6745,"▁matters":9094,"▁progress":6192,"ified.":11446,"▁iPhone":6433,"tml":10108,"ap":1204,"▁emotional":9123,"ą":172,"HAHA":4601,"▁bother":4530,"▁constantly":6747,"▁Might":8084,"え":736,"▁since":1952,"ance.":3420,"▁special":3821,"▁==":8915,"▁blew":9363,"ُ":503,"oint":2975,"craft":8705,"͢":319,"▁dict":7294,"ô":159,"▁tatt":7768,"▁3rd":7189,"▁Christianity":8347,"ž":197,"-hand":9995,"▁Head":11649,"▁deli":5066,"84":5589,"▁Twilight":11651,"▁prison":4985,"▁cour":1982,"▁avoid":3973,"feature":5989,"ates.":5329,"aby":7612,"▁what,":7647,"▁why,":10540,"▁Vi":11090,"▁exagger":11657,"▁D":1169,"rd":5517,"AMN":10411,"▁&gt;B":7446,"um,":10374,"anced":5933,"ynam":8682,"▁There's":2493,"on?":9280,"othing":8328,"▁hit":2777,"▁Americans":3349,"▁pres":2157,"oms":9005,"ures":4474,"▁contin":4039,"ama.":5936,"▁So...":8549,"▁SS":9826,"▁again?":7237,"600":10131,"ing...":10791,"▁&gt;C":9909,"bust":10604,"▁gather":11061,"▁sugar":7221,"▁[W":7500,"▁Palin":5316,"▁aspect":7751,"ever,":3018,"▁firefox":8157,"▁carbon":9996,"-se":11893,"▁now.":2297,"acon":7368,"yle":3957,"▁Freedom":11535,"▁list.":7030,"▁demonstr":7511,"gramming":9549,"▁success":4373,"지":993,"ible.":5712,"▁gives":3738,"▁armed":9117,"rophe":10734,"▁deal":2706,"▁*\"":8190,"▁plays":7677,"ests":10717,"▁she'll":10902,"▁infer":10034,"μ":361,"est,":9038,"▁Br":3553,"▁election":5590,"ec":3434,"▁anymore":3441,"▁word":1778,"ong":1294,"inct":5894,"▁suspic":8637,"▁management":9555,"id=":4002,"enses":10061,"▁danger":4387,"▁hilar":6090,"bur":6249,"▁need":1436,"▁about.":4141,"▁He":1433,"point":5884,"▁attach":7666,"ails":8197,"▁pointed":6971,"▁break":2728,"urrent":8596,"▁sweat":10319,"ˈ":223,"RI":6479,"ize":1883,"▁large":2961,"▁(not":5794,"▁things,":6512,"use.":6802,"▁me...":7404,"▁Tor":7833,"▁taxp":9683,"θ":357,"▁diam":9807,"▁naturally":10738,"▁help":1909,"▁confusing":8990,"LC":10503,"empt":3033,"▁paying":3739,"▁supporters":8097,"ased":3428,"▁*m":7015,"etor":8655,"▁democrats":11148,"ry.":2791,"▁signs":8983,"uil":11365,"▀":630,"icrosoft":3667,"ί":349,"ess":1211,"▁friends":2766,"▁eating":4166,"▁techn":2864,"▁students":6198,"▁beat":3445,"З":386,"‽":566,"RL":6400,"▁game,":6861,"▁bible":6451,"▁cat":3328,"Un":7503,"▁monitor":7618,"▁based":2931,"▁minor":4832,"A.":4738,"▁youtube":6416,"▁from":1264,"▁section":6898,"▁wars":7856,"▁Russian":7969,"▁much":1416,"▁sch":1930,"▁butter":8367,"▁conservatives":9289,"▁virt":6870,"puter":9649,"ww":1210,"▁Down":3749,"▁discover":9900,"google":4056,"▁Whatever":7495,"▁childhood":10327,"o!":9529,"▁find":1630,"▁Me":3123,"▁released":7032,"▁up?":6427,"igh":1601,"▁bast":5090,"▁natur":8408,"-shirt":8438,"▁roommate":11622,"▁I've":1492,"▁redu":5417,"▁degre":6341,"▁flood":10722,"▁remember":2279,"▁$100":7174,"oll":2009,"imum":5482,"▁George":5875,"ource":4917,"ā":170,"▁web":3394,"news":10217,"▁irrelevant":8910,"ww.":9617,"▁military":3983,"▁Tot":7481,"▁frequently":10596,"▁better?":10824,"▁Nope.":7664,"ate":1190,"ß":138,"▁common":3115,"▁AR":11787,"▁disagree.":7208,"▁another.":9816,"a.":1639,"▁historical":10005,"▁transm":11089,"Reddit":6061,"os":1322,"▁EDIT":3106,"く":741,"▁said":1599,"▁sneak":11605,"AAAAAAAA":5522,"arcraft":9353,"ette":8210,"▁disturbing":11794,"▁co":1448,"ly.":1715,"set":5363,"▁bills":10337,"aser":7440,"卍":864,"▁catch":4115,"ility.":6109,"▁bo":2867,"aters":11481,"▁volume":11320,"स":521,"joy":2566,"ಥ":533,"▁popul":5897,"lord":9973,"▁Bible":6397,"▁enemy":10356,"▁shit?":10650,"▁degree":5941,"OP":4028,"▁\"G":4813,"▁Although":4935,"▙":646,"▁Nic":11413,"vention":10401,"▁80%":11523,"▁lots":4001,"▁plane":6690,"▁letters":8351,"▁dev":3413,"ists":2006,"▁also,":8221,"▁better":1641,"▁depending":8839,"▁Fix":8488,"▁food":2548,"▁chicks":8053,"▁moron.":9785,"▁over.":5819,"ロ":824,"-B":7299,"▁medical":5070,"▁hands.":10817,"youtube.com/watch?v=":2106,"▁conf":2170,"▁desper":8768,"▁Sil":8972,"▁argue":4927,"▁thread.":5851,"▁Haha,":7259,"▁problems.":7455,"▁National":9415,"▁ster":10753,"à":139,"↔":574,"规":957,"▁downloading":11455,"/2009/0":11516,"lock":6464,"ute":2240,"s.":1118,"▁bug":5450,"▁propagand":5843,"▁they":1155,"e":71,".jpg":2323,"et.":2937,"▁Ron":3065,"▁Well":1702,"▁stereot":6442,"ale":2646,"▁Thanks,":6627,"▁format":7654,"&amp;feature=related":8799,"▁room":2998,"▁but...":8911,"▁U":1312,"search":3004,"▁sle":8716,"-n":6067,"▁che":1683,"▁Ge":3803,"▁atheist":3839,"▁hands":4410,"▁pirate":9053,"▁favourite":9469,"▁suffering":9484,"▁Upmodded":9690,"which":10268,"ν":362,"ז":448,"▁guy's":7471,"▁Dou":11991,"懂":905,"atic":2856,"▁illegal.":9137,"an's":11118,"▁suppor":5478,"ividual":4080,".org/":1824,"▁important":2910,"▁attractive":7679,"0.":6228,"▁graphics":9461,"▁each":2486,"▁opin":2637,"-R":8421,"▁8":2227,"▁moving":4983,"ence,":9707,"▁Great":3915,"▁liking":11624,"ask":4041,"其":857,"他":845,"▁Bill":4834,"ful.":4183,"▁Bo":8619,"▁screen.":11807,"▁single":2702,"ax":2823,"44":7571,"▁grocery":10620,"▁goes":2721,"▁fox":8601,"/re":9101,"▁Agreed.":5850,"▁effort":4684,"be.":9044,"☻":688,"ia.":3786,"▁compat":10221,"▁WH":3828,"▁Heh,":11425,"▁anyway.":4135,"umin":9489,"▁started":2704,"▁didnt":7053,"/st":7393,"▁Jesus,":11359,"▁hyp":4256,"-L":8147,"Χ":343,"▁automatically":6567,"▁died.":11157,"ocol":6030,"▁AC":8873,"∨":587,"](http://":1343,"as,":4994,"▁face":2786,"apan":3630,"tle":5318,"ų":195,"▁interesting":3042,"▁applications":10854,"@":34,"ativ":7483,"raq":3573,"▁whom":8016,"▁competition":8569,"▁stayed":11303,"ト":808,"▁officer":8445,"ages.":5264,"▁Sunday":10089,"▁for":1090,"fere":1535,"oney":6356,"▁High":6483,"▁Israelis":8644,"▁Awesome":7200,"▁Asian":9149,"▁borrow":10771,"▁FTW":8262,"▞":651,"▁beats":10392,"ertain":2091,"ances":4233,"▁Interesting":7646,"▁[P1]":1035,"▁define":7482,"▁comput":2384,"ield":3166,"▁total":4511,"▁I,":7151,"▁healthy":7930,"▁owners":9883,"▁foot":3829,"▁houses":10285,"▁sense,":8920,"▁believes":7133,"▁scenario":11236,"UN":6506,"▁accent":8359,"s\"":3645,"▗":644,"ore":1307,"▁bullsh":3239,"&amp;s":6376,"▁chair":7873,"▁ought":9823,"▁God.":7501,"▁mer":6102,"A":35,"ied":2107,"▁purch":5351,"erer":10502,"▁times.":4925,"▁Chuck":11180,"▁crit":3656,"∑":582,"▁evidence":3186,"▁extra":3905,"rent":2286,"een":8994,"▁ali":9033,"▁aver":10517,"▁vot":2074,"The":2191,"▁investig":6923,"▁effectively":10156,"∈":581,"▁Party":10563,"rah":11093,"▁God,":6498,"▁career":9012,"▁rep":1972,"▁doctors":8593,"▁Den":8297,"most":2158,"ball":3559,"verage":3213,"ize,":11576,"▁xkcd":11898,"be":1508,"▁dog.":10031,"▁advice":5493,":/":1229,"G":41,"▁OP":4538,"▁long.":7652,"▁Saudi":11140,"0":20,"▁ind":2084,"▁Three":10614,"‡":558,"▁US,":7533,"▁FA":8298,"▁around.":5415,"▁enough":1780,"▁Oh":2051,"▁*The":8986,"▁whether":3306,"▁quality":4419,".html)":5178,"ologist":11105,"▁brain":3076,"index.php?":11396,"▁international":7360,"▁offend":8609,"▁bare":11666,"▁attacking":9349,"▁votes":5885,"head":2813,"▁alright":8322,"▁me?":4866,"▁hypocr":9404,"Λ":336,"▁insurance":4326,"▁afraid":4478,"▁subscri":6065,"▁it.\"":11647,"ers":1200,"▁spamm":9522,"bling":9225,"如":884,"▁wish":2501,"▁Ser":2743,"▁FR":11664,"ret":2340,"imgur":3003,"▁metaph":9837,"▁types":6449,"▁structure":9957,"oret":11411,"▁internet,":8576,"▁market.":9308,"▁asham":8875,"▁would":1184,"to":2579,"asing":5248,"▁2)":6858,"这":964,"▁ep":3151,"▁Internet":4240,"▁decl":5259,"▁spread":5345,"w":89,"▁community":4655,"88":5381,"leted]":1679,"▁own.":6708,"▁wanna":6005,"▁please.":5991,"ْ":506,"女":882,"bon":7387,"▁raped":7531,"▁boob":7568,"Н":391,"▁Sn":7653,"▁fraud":8288,"▁be?":8673,"▁yeah.":7812,"ng":1832,"ê":149,"▁ad":1550,"son.":3493,"▁second":2152,"▁coffee":5642,"ce":1148,"ably":1574,"▁failed":5912,"4":24,"▁question:":9068,"old":1886,"osp":4465,"▁paranoid":10134,"▁her?":10810,"▁let's":4557,"▁population.":11405,"▁known":3485,"▁dictator":11401,"▁Af":3638,"▁sufficient":10295,"▁stone":10746,"▁socialism":11014,"▁GUI":11786,"▁fit":4586,"rot":10624,"▁educated":9793,"athers":11879,"▁sne":9603,"▁floor":7844,"▁terms":5156,"les":1872,"oun":3438,"ʍ":218,"☑":678,"▁Python":6733,"▁tot":2385,"▁Bell":10616,"▁nerv":11960,"d.":9202,"22":4537,"€":569,"▁\"O":4439,"▁troll.":7573,"▁Thanks.":5701,"-year":6307,"▁music.":7643,"▛":648,"▁science.":8502,"ionist":9029,"▁magic":7285,"il":1161,"▁country.":4798,"▁naz":7372,"フ":814,"分":860,"▁easier":4118,"KE":4726,"▁rend":9449,"graph":9786,"予":839,"oop":2925,"▁officers":10579,"▁Health":11097,"▁reaction":6527,"▁capable":7165,"▁PH":6780,"▁*F":11637,"▁painful":10581,"▁meme.":11602,"未":926,"▁card.":11880,"ars":2068,"▁card":3535,"▁e.":11920,"▁bigot":8292,"▁whereas":10385,"▁particular":3426,"FC":8547,"▁music,":10182,"▁remo":3486,"▁apparently.":11896,"▁OK,":6609,"▁typical":6675,"gre":2969,"ical.":6905,"▁finished":7536,"▁opinion":3566,"s.\"":5060,"▁grad":4255,"chan":3703,"▁pra":10855,"▁security":5251,"▁never":1484,"ards":2953,"bert":2242,"▁sal":3330,"▁Quick":9420,"ourn":4777,"▁acqu":9037,"▁sea":9822,"▁valuable":11480,"▁back":1501,"▁honest,":9642,"ower":1965,"▁public":2440,"▁life.":3397,"▁effect":2650,"LD":6606,"aut":3102,"rary":8201,"▁home.":6513,"▁sounded":9953,"▁bird":6687,"▁DO":3279,"V":56,"̱":274,"▁...":1827,"▁won":1966,"▁\"t":4615,"▁inform":2879,"▁sorry.":7346,"▁fif":8853,"▁comparison":7986,"̏":240,"health":9035,"▁game":2092,"itted":3665,"▁Off":5890,"▁(B":10037,"外":878,"▁(N":7609,"reak":6445,"▁NYC":10756,"▁paper.":11987,"ux":6270,"▁No,":1964,"necess":7621,"▁clue":7985,"▁vacc":7670,"▁repost":10413,"▁rules.":11255,"▁artific":11824,"What":9868,"▁one.":2425,"▁streng":8948,"▁peoples":9260,"ulating":10389,"▁insane.":9972,"▁himself.":9176,"▁make":1414,"▁barely":6875,"▁Yahoo":11047,"or?":11226,"▁Excellent":11909,"▁ben":3382,"▁ways.":10259,"-":17,"▁imag":2571,"▁good,":5094,"▁WHAT":7060,"block":7348,"▁did,":6635,"port":1562,"day":1941,"▁Jo":9557,"▁Surely":8590,"▁generation":7155,"▁sill":7589,"▁infin":6186,"▁story,":8022,"▁versions":9770,"▁get.":9803,"▁news.":7569,"semb":10953,"ground":4362,"ains":3794,"▁mainly":10112,"▁upvote":4030,"ug":1687,"▁establish":6983,"▁increase":6211,"▁stom":8090,"_st":10508,"▁religions":9327,"Þ":137,"itled":9834,"-10":9668,"▁Vis":10367,"▁f":1030,"our":1280,"▁&gt;":1284,"olutely":3244,"▁sell":2923,"▁robot":8439,"iden":9600,"pdf":10600,"▁steps":11426,"▁wine":9443,"▁chop":10911,"▁work.":3251,"▁prim":4686,"▁Or":1863,"♔":691,"▁ARE":6187,"在":876,"▁tong":8451,"▁mone":1730,"▁fact.":7799,"▁hear":2302,"▁Come":5391,"▁measure":6557,"▁law":2032,"▁details":8611,"▁patri":9475,"▁Problem":11115,"▁shared":10916,"▁drivers":8128,"eps":10472,"▁But,":6271,"▁Kinda":11958,"意":902,"php":3708,"▁realize":2924,"▁electric":6045,"post":7242,"▁chest":11773,"ken":2396,"igned":9829,"▁territ":10048,"▁falls":9772,"▁helped":7141,"▁shame":5924,"▁password":6169,"▁work,":4958,"▁six":5448,"ERY":11723,"▁surprise":7644,"▁volunt":11265,"sm":9936,"ning.":9510,"▁[citation":10820,"▁unus":9927,"▁Was":3351,"▁TF2":10535,"▁disagre":4900,"▁Yep":4864,"▁supply":7204,"ice":1397,"▁condom":6574,"▁explod":10114,"╰":629,"▁court":4909,"eding":8385,"56":10244,"▁thorough":11397,"zy":2558,"▁boy":2994,"▁showed":6422,"▁Viet":10865,"▁wel":5429,"▁start":1671,"ś":189,"ented":4445,"▁christian":7950,"▁history":3698,"blogspot.com/":9407,"AS":3327,"▁sk":2206,"▁*f":6880,"▁dist":2461,"▁one's":6941,"▁sca":3496,"elt":3759,"ission":3719,"▁graph":4731,"可":869,"▁Bel":6315,"▁Plus,":8851,"▁made.":9195,"▁trivial":11154,"▁Steve":9325,"85":5650,"p/":8650,"▁Egypt":10644,"h.":3203,"▁Cong":4490,"▁math":4912,"wh":1914,"▁healthcare":5702,"▁Christmas":8057,"▁Wh":1207,"▁it,":1800,"▁Dem":3450,"tain":4207,"▁ruin":7020,"_C":7996,"obucket":10209,"expl":10460,"▁photoshop":8040,"▁risk":4590,"in't":5862,"▁Rush":10802,"stick":11937,"uth":2156,"▁chall":5978,"▁understood":6006,"▁capac":9247,"▁suggest":2724,"▁Care":7382,"eric":3949,"ime":2164,"▁strict":8840,"1,":6611,"▁happen,":11603,"▁Washington":9750,"itely":2676,"ither":3304,"br":2489,"--":2008,"bes":8533,"▁employee":11112,"uine":6859,"▁grass":11948,"eng":3965,"▁stay":3155,"ny":1632,"±":111,"athe":6241,"▁us,":7693,"▁med":2801,"▁manage":7426,"▁open":2365,"ở":546,"\b":2,"atever":2627,"▁recommend":4536,"▁double":4580,"ist,":4975,"ij":6966,"▁fingers":8578,"▁nor":4464,"▁level.":9209,"rict":6419,"▁Hum":9388,"ateg":5246,"▁bitch.":8227,"▁vague":10123,"▁Wonder":11345,"aker":11402,"etch":8384,"umer":7454,"▁with,":8442,"▁oce":9077,"▁fab":10668,"====":11421,"_W":11555,"▁[B":6280,"▁out.":2523,"▁Except":4005,"▁breat":5836,"▁appl":4952,"▁adults":10909,"cial":1912,"ery.":10693,"▁Indeed,":11963,"▁analogy":10345,"▁screen":3717,"wwww":8314,"▁staying":11521,"CD":7685,"ms":6133,"▁filter":8033,"▁teach":4303,"▁Ph":3582,"▁guessing":5919,"▁calm":10856,"▁easy":3091,"▁Japanese":5997,"陀":971,"ops":7336,"▁amazed":10506,"▁meme":5436,"▁geni":10171,"▁expl":1936,"▁stri":3818,"▁Hmm":4224,"▁address":4266,"gorith":8513,"▁time?":6824,"▁asleep":10913,"▁letter":5388,"▁box":3297,"▁Liber":8416,"▁piece":3797,"▁IS":3223,"_p":5463,"▁information.":9669,"▁cheer":11832,"gt;":1269,"itch":2413,"](http://en.wikipedia.org/wiki/S":9841,"▁Sk":9460,"icles":4222,"▁While":3918,"▁hipp":8720,"▁porn.":9222,"▁taken":3386,"ĭ":180,"▁incredibly":5510,"▁str":1951,"▁guilty":6774,"ario":5934,"▁flash":5195,"▁CL":9078,"▁man!":10431,"▁finds":9334,"▁DC":10674,"ype":2547,"▁confused.":9435,"▁gov":8049,"▁thick":9733,"▁conflict":7605,"▁Up":2898,"▁vis":2980,"ent,":3733,"▁general":3295,"▁bowl":9930,"▁Israel.":7900,"黑":975,"▁decided":4078,"▁4.":5889,"▁*n":8473,"line":2624,"♦":706,"1)":7489,"](http://img":10973,"▁Think":5492,"oe":4068,"▁lol.":8835,"▁realise":9939,"...?":8396,"▁economic":5272,"▁weapon":5764,"▁cause":3179,"▁pret":4179,"▁Pe":6737,"▁offensive":8131,"hen":8962,"orld":3442,"&gt;&gt;":11815,"_you":10147,"lly":11795,"spe":11371,"▁*g":11780,"▁We":1607,"ility":2334,"▁v":1220,"▁Sy":6180,"▁wedding":11415,"▁*and*":10494,"▁line.":7418,"▁Ruby":10630,"▁bit":1735,"▁sens":3035,"▁comb":4235,"'":11,"▁PC":3798,"?v=":2095,"ia,":4417,"▁belong":5800,"▁successful":7239,"▁citizen":5587,"⠝":724,"▁ON":4642,"rief":7771,"EST":8485,"▁Eas":9440,"▁TV.":10569,"▁person,":7909,"▁Chicago":10671,"▁Obama":2040,"▁compens":11012,"▁driver":5831,"▁block":3989,"▁false":5190,"ubm":10026,"▁bog":11039,"▁alleg":9107,"TFY":5334,"ounds":3171,"▁rarely":7306,"67":7601,"у":419,"ices":3288,"▁true.":3416,"ole.":5293,"▁neo":9998,"▁penis.":10240,"](http://www.b":11110,"▁invol":3173,"PA":11271,"▁America,":7515,"AMA":11627,"se":1115,"▁editor":11860,"▁Ar":2535,"ist.":3088,"outhern":7903,"ick":1335,"ise":1870,"▁already.":6771,"▁not,":3969,"▁kiss":7486,"▁ph":1661,"▁force":3946,"iles":5303,"UT":4391,"▁Western":9396,"▁funct":9744,"▁Cheney":8627,"▁could":1401,"▁*is":5799,"▁substant":11058,"Д":384,"▁viol":3079,"aging":5752,"▁dirty":6818,"inating":7698,"▁death":2742,"E":39,"lish":2347,"▁Hill":4946,"▁Ben":8624,"cott":9028,"▁hardly":5801,"▁bits":10471,"▁thought,":10181,"yn":3628,"omy":10623,"▁signal":11954,"▁Th":1154,"aming":4784,"▁dangerous":5970,"▁odds":11104,"imdb.com/title/tt":8498,"▁supported":8361,"≥":596,"ification":5812,"▁mile":8811,"▁face.":6245,"▁Sen":7340,"▁grand":4108,"▁Isn't":3936,"▁wonder":2169,"▁opportunity":7610,"ght":1141,"▁ment":5418,"▁pound":8000,"▁many":1658,"▁reject":7249,"▁dish":7108,"on.com/":8111,"▁principle":9422,"▁\"W":2884,"▁Ne":3785,"▁Office":10454,"й":409,"理":935,"▁great":1773,"get":1833,"▁less":1958,"LE":3870,"nce.":4611,"etic":4340,"...\"":5077,"lfriend":3335,"▁sarcastic":7779,"▁lad":4246,"▁gu":1328,"▁market":2649,"▁EX":7990,"▁link,":9727,"▁whose":6087,"▁shotgun":9976,"▁correct,":10360,"▁Al":1678,"▁alph":11064,"͔":305,"▁TR":8918,"acy":2653,"▁programs":7497,"icle":1855,"aring":2770,"▁organ":3616,"▁you!":4923,"▁pages":6848,"▁voted":3529,"▁lot":1605,"▁wrong.":3069,"̛":252,"♙":696,"\u0004":1,"ilosoph":5126,"ass.":4195,"▁Show":6926,"▁defending":8414,"▁Link":8491,"▁Lad":8656,"▁isn't":1637,"說":960,"▁[M":5681,"▁downmodded":6138,"ah.":6915,"▁more":1282,"▁enforce":7728,"▁reli":8715,"LY":4922,"▁fro":8933,"▁ent":1865,"▁Karm":9321,"▁\"This":9749,"rap":4250,"own":1327,"reddit.com/info/":8534,"▁sur":2000,"osaur":8793,"▁dozen":9863,"▁6.":10052,"-a":6796,"▁not":1112,"͛":312,"▁AL":6977,"▁cruel":10185,"▁building":4728,"▁:-(":10582,"'re":1270,"▁me:":11239,"▁Dis":5980,"▁history,":11540,"▁retire":11797,"ein":8241,"▁party":3331,"▁thing,":4720,"▁socialist":9154,"▁convention":9988,"vot":1834,"back":4243,"▁other.":6395,"▁impress":3710,"):":7320,"▁repres":11553,"aving":3483,"▁Mario":10770,"dd":1266,"▁Israeli":5488,"man.":7761,"ό":374,"gh":1095,"real":5225,"C_SEP]":1059,"▁Q":2525,"▁Defin":7755,"▁bell":8038,"pelling":11374,"▁soap":9190,"▁http://www.m":11459,"ucin":6355,"](http://www.youtube.com/watch?v=":2658,"▁PE":10056,"▁tun":10647,"▁shirt":4865,"▁broke":5348,"▁but,":8247,"what":3454,"▁aud":4357,"▁ord":6927,"▁'d":10189,"ight":1324,"▁[this":3528,"▁annoy":3614,"▁Star":5221,"ont":1757,"▁susp":9899,"~":96,"ii":3578,"▁terrible.":11364,"ो":529,"▁regard":3834,"▁mir":5617,"ね":762,"⁄":568,"よ":774,"xual":4334,"▁lay":4635,"▁speaking":5089,"▁performance":7795,":**":8267,"leg":6105,"ir":1116,"▁jail":4579,"▁joke,":7955,"▁percentage":7963,"▁1,":9110,"eh":10682,"arians":7124,"▁heck":10242,"▁civilian":11183,"wiki/":1953,"en.":1602,"▁remote":7412,"▁swear":6657,"▁voters":9800,"▁bite":10278,"modded":3722,"▁Huh?":11310,"▁rap":2643,"Ѽ":432,"dr":7559,"▁Cr":5750,"▁action.":11332,"έ":347,"ribut":4570,"ning":2270,"▁dun":7650,"'s":1079,"▁tar":4756,"显":920,"▁piss":3276,"▁dude.":6319,"▁complet":2129,"이":992,"ח":449,"▁nic":8133,"▁Rick":10017,"O,":10226,"ヴ":826,"▁&gt;M":7919,"▁power.":7447,"▁rip":8679,"▁stealing":7516,"cohol":4423,"▁realized":4838,"▁witch":11011,"▁penis":4289,"ᄏ":545,"▁(al":10737,"...and":8453,"̩":266,"http://":1333,"how":2977,"rible":2793,"ions.":4261,"▁specific":4345,"▁replac":5473,"▁of.":5987,"▁datab":8519,"REE":11550,"OM":3142,"ifi":5461,"ulation":3078,"ough":1297,"▁someone":1587,"▁necessary":6189,"▁hill":9515,"▁wis":10679,"ै":528,"▁we":1122,"▁refere":3094,"▁reasons":4904,"▁groups":7118,"isp":5141,"▁Watch":6452,"aked":4355,"▁transport":8496,"els.":10437,"▁process":3699,"▁Plan":10907,"”":555,"▁loves":6643,"♗":694,"▁agend":8078,"5/":8398,"▁invest":3789,"▁forever":7103,"▁shut":4352,"▁Further":11551,"e's":10915,"X":58,"▁switch":4125,"ikipedia":4280,"▁potential":6139,"̕":246,"urope":3362,"▁somebody":4293,"▁Tax":11253,"a.org/":11630,"▁Note":8140,"┐":608,"ED":3246,"▁fur":4123,"▁Dr":5162,"We":10872,"▁age":3842,"▁dif":1606,"▁[http://":11867,"▁responsible":5199,"▁latter":9512,"ver.":4333,"▁disease":9925,"\"?":2825,"▁considering":4997,"▁informed":11668,"▁gent":8667,"▁&gt;H":6571,"▁great.":5625,"▁wait,":6203,"alin":9178,"▁sympath":7465,"▁2nd":7758,"▁raising":11904,"▁involved.":10570,"▁alcohol":4793,"▁lesb":8721,"▁sil":5456,"itut":5457,"▁keep":1878,"lt;":2679,"▁Best":5549,"-4":7944,"imageshack.us/":9755,"▁supporter":9761,"▁I'm":1233,"xt":1638,"ledge":4467,"▁toilet":5736,"^":64,"0]":1040,"▁worth":2373,"EA":3425,"▁Nor":5050,"▁hilarious":6797,"▁PR":6052,"▁books.":9648,"▁pipe":9919,"▁CR":10202,"▁birth":4203,"airs":10272,"OTH":10335,"▁sand":4867,"▁compress":10346,"▁suppl":10891,"▁years":1758,"ition":2019,"le":1053,"▁my":1160,"buntu":6386,"ly)":11831,"▁retail":11754,"▁hates":7206,"IR":5255,"▁@":8323,"▁wasting":9215,"▁gal":11030,"▁entertainment":11976,"gun":5584,"▁blowing":10661,"itions":6682,"▁autom":4543,").":1536,"lay":9565,"▁members":5709,"能":952,"▁are":1117,"▁Work":9920,"▁typically":8959,"▁empt":6668,"▁bucks":8828,"▁reward":9213,"▁SN":10456,"▁discount":11621,"h":74,"▁Awesome.":11503,"ell":1285,"▁you've":2701,"▁gold":3980,"▁care.":6218,"▁alone":4119,"▁factor":8360,"▁developing":11409,"▁Troll":11857,"�":1000,"▁System":11999,"▁pal":6952,"▁coc":11066,"put":3685,"▁without":1867,"info/":6782,"_on":10975,"▁hors":9265,"▁\"Oh":11398,"▁ro":1626,"▁less.":8692,"▁tried":2691,"▁im":1406,"▁place,":8814,"▁hard":1751,"▁confus":5787,"÷":161,"▁scientific":5677,"▁ant":2555,"/200":3846,"▁Constitution":7546,"bel":4824,"aining":3513,"▁trust":3942,"▁window":4926,"ince":1756,"▁ate":8268,"▁bad?":11903,"ガ":791,"▁someone.":11777,"̝":254,"▁Pop":10723,"▁Exactly.":6340,"▁unlike":5913,"▁You'd":6251,"▁high":1786,"cture":10280,"▁view":2678,"▁abs":2539,"▁obsc":7553,"̮":271,"▁log":2609,"▁instead":2264,"은":991,"vel":1784,"▁proof":4116,"▁file":4339,"lt":6462,"▁dou":2137,"▁soldiers":8103,"water":9580,"▁categ":7389,"erv":2476,"▁emer":7762,"▁bust":8114,"ead":1902,"▁takes":3169,"sc":3621,"▁activ":5314,"▁corrupt":6059,"rec":11337,"▁purchase":8763,"-be":11363,"▁modern":4792,"men":5619,"เ":541,"ID":3388,"ruct":3882,"▁needs":2633,"▁fucks":9942,"arge":9128,",000,000":8912,"▁dynam":10379,"ド":809,"ca":1277,"▁Big":5277,"▁phot":2713,"▁asked":3346,"ude":2269,"gress":3541,"▁century":9635,"▁semi-":10380,"50":2615,"ion.":1598,"atory":5104,"▁inflation":10763,"▁cup":5967,"▁destroyed":9598,"zilla":10803,"▁want":1359,"▁counting":11443,"IN":2004,"cient":4245,"▁dogg":10546,"▁Cop":10381,"͊":295,"por":2554,"▁Linux":3750,"▁local":3832,"nc":6100,"edit:":9940,"्":530,"▁similar":3086,"▁weak":5057,"iat":9908,"▁adjust":10299,"s...":3631,"EEEE":5745,"▁sexually":11108,"iny":3906,"ations,":9269,"▁Jew":3027,"▁rel":1643,"▁input":9906,"ention":1967,"-8":7140,"▁trouble":4576,"ahoo":7061,"▁crush":9843,"ion?":6647,"▁right.":2832,"▁'h":10386,"▁you.":1823,"▁Step":5969,"▁child":1984,"ͮ":330,"pro":2578,"enty":3622,"▁21":7524,"▁experience.":7547,"▁smoked":11091,"▁her":1472,"OT":2381,"ines":2490,"▁bubble":8603,"▁advoc":6306,"▁literally":5357,"▁la":1569,"▁headline":5413,"▁Ap":5824,"▁H":1133,"esis":8666,"▁Afghanistan":9696,"▁dust":10055,"ology,":10059,"ative.":11000,"▁m":1025,"alib":11027,"▁require":3361,"▁dog":2659,"▁Use":6697,"ter.":4818,"▁mind.":5271,"▁ones.":7405,"▁movies.":9632,"'d":1804,"▁away":2056,"▁hardcore":10444,"▁cont":1514,"AAAA":2981,"▁mut":5646,"pell":5317,"as.":3682,"/tt":8441,"cies":5826,"'.":3519,"▁Women":7522,"▁'c":9626,"▁volunte":9929,"BS":9984,"▁uses":3902,"ts":4521,"inem":7414,"wood":6372,"▁form":2379,"▁him,":4828,"ipe":5501,"▁Australia":6886,"t;":1252,"▁John":4132,"▁24":5591,"だ":752,"▁Second":5942,"▁scared":5956,"▁tem":4782,"y":91,"▁decis":6727,"????":7667,"index.":7094,"▁nose":8163,"iate":9152,"住":850,"▁attacked":9643,"▁role":7680,"̳":276,"管":947,"▁salt":10188,"▁Mike":11199,"ates":1864,"▁$":1764,"aq":8460,"ome":1144,"▁stance":11216,"▁tick":4795,"▁desert":10334,"/c":3098,"amp;":1742,"▁results":6003,"o-":4778,"▁uni":2836,"40":3503,"go":3277,"▁Mine":8004,"▁answers":8382,"Q":51,"▁Smith":9458,"▁multi-":10739,"s).":9724,"д":404,"EE":2622,"ement.":7951,"ノ":812,"▁women":2215,"uuuu":6593,"▁Upvot":10941,"▁feed":4581,"▁\"K":11119,"mark":4788,"ה":446,"▁neg":3689,"▁defense":6070,"rypt":8639,"▁eats":11441,"▁1/2":11138,"▁equally":8089,"▁iPod":9577,"▁deliver":9842,"▁\"No":10441,"▁inn":4755,"▁spending":5402,"▁\"no":9684,"ra":1342,"▁involving":11805,"▁example.":8101,"▁decent":4554,"▁jack":5390,"▁Interest":5349,"▁[J":10709,"nce":2104,"▁(s":4462,"▁Libert":7798,"▁reach":5051,"▁thre":8672,"▁Go":2590,"min":9500,"▁happen.":5428,"uper":11127,"▁jumped":11341,"ͤ":321,"4,":10632,"▁believing":7928,"▁ec":11802,"fortun":3421,"edd":6768,"▁psych":4534,"▁must":2010,"core":7127,"FW":4631,"ighb":4408,"▁trip":6318,"▁mood":10539,"clus":4126,"▁requ":2420,"▁controvers":9583,"▁today,":8862,"▁usually":2739,"th,":9604,"▁forgot":4110,"▁option.":10307,"▁explo":8066,"ey":3168,"/or":6229,"▁guilt":8737,"▁About":7971,"▁RA":11686,"∃":579,"▁your":1168,"▁Get":3321,"▁water.":6783,"▁Please,":10216,"tt":1131,"▁sy":1753,"img":2503,"▁curi":3583,"▁in,":5282,"▁Post":6621,"▁except":2899,"▁sue":8968,"▁facts":6012,"▁Gree":9141,"▁stuff,":7923,"amed":7349,"▁spe":1525,"▁issue.":6084,"▁Point":9451,"ed,":1685,"ks":1926,"▁Russ":3753,"▁=)":8263,"▁saying,":8869,"▁water,":9233,"▁appropriate":6333,"az":1809,"ows":1923,"▁taxes.":9573,"▁minimum":7162,"▁fast.":10193,"acs":9375,"▁Dub":10400,"▁sentence":4673,"▁Certain":11221,"▁energ":11244,"ravel":11260,"▁companies":3962,"▁crisis":11852,"rong":5968,"ense":1932,"ath":1660,"▁proud":5939,"▁bull":2534,"ics,":8217,"▁war.":6582,"▁case":2564,"▁guys.":7128,"F":40,"us":1061,"▁ide":1749,".html":2972,"▁iP":4610,"▁again.":3252,"ɡ":208,"▁OH":7466,"mber":7549,"▁they?":9193,"▁disgusting":9670,"AskReddit":9882,"▁notion":11018,"▁gre":2968,"▁1)":6108,"lm":5940,"▁larger":6514,"enomen":8681,"▁sex":1915,"▁in.":3876,"▁logic":5117,"▁pun":2794,"Ò":128,"▁prec":6873,"▁kick":3778,"view.":9560,"▁Stud":10162,"▁past":2630,"̺":283,"ulf":9337,"▁southern":11578,"ference":6660,"▁religious":3383,"요":990,"▁curious":5113,"97":6584,"▁something":1475,"vir":4290,"iven":5601,"html)":7697,"▁apartment":9254,"▁ends":6957,"▁80":4727,"▁solut":8699,"apped":5193,"▁THIS":5955,"▁\"How":11010,"▁Carl":11907,"▁charge":5033,"▁\"p":3953,"您":900,"▁officially":10473,"▁delete":7884,"▁mol":10984,"▁movie.":5286,"▁often":2929,"▁subst":5542,"ak":1481,"▁jesus":8648,"ating":1696,"▁subs":4172,"raw":3523,"evit":8651,"ries,":10146,"▁tiny":5935,"alo":6439,"vin":8762,"▁yesterday":6326,"上":831,"가":976,"ag":1167,"▁oft":9418,"▁yes":3207,"▁fr":1223,"▁Israel":2204,"girl":9156,"▁engineering":9610,"pal":10878,"ound":1318,"▁sane":11585,"▁av":2618,"▁fasc":5632,"▁hook":5267,"DE":9452,"ascript":8271,"▁CA":9922,"van":10963,"▁phone.":10958,"▁ke":1633,"▁burn":3650,"▁baby":4152,"ping":4549,"▁strength":10778,"▁Hey":4433,"▁Always":9637,"▁couple":2902,"▁surpr":2814,"▁impeach":11133,"ift":3671,"▁truth":3407,"▁fed":4304,"ा":523,"▁itself":3336,"▁TIM":11679,"▁chick":3141,"▁Scott":10430,"▁orgasm":10110,"▁UK":3836,"▁going":1467,"ion,":2474,"le.":2161,"▁accident":4088,"▁mill":4314,"add":4482,"▁der":6205,"▁slave":10562,"▁snip":11473,"▁hu":2776,"▁condition":7718,"▁policies":8738,"▁chicken":6328,"udes":8069,"▁mail":5808,"▁refuse":6266,"▁excellent":6283,"roduct":10966,"υ":370,"▁Trans":8232,"▁IR":8916,"▁\"It":11490,"▁miles":6178,"▁hat":4654,"▁disapp":4770,"▁execut":6215,"▁(d":7800,"͜":313,"▁6":2118,"1]":1034,"▁Unt":7519,"▁Glad":8864,"▁Fact":9502,"▁gam":2109,"▁Cool":6696,"▁forb":9759,"▁aff":2838,"▁here:":8035,"▁Obvious":9493,"▁sav":10520,"▁Veg":11505,"orpor":11572,"▁green":5435,"▁Unfortunately":7704,"∂":578,"bow":8788,"▁became":5922,"igh*":10718,"▁accompl":7175,"▁ident":4504,"care":4632,"▁dudes":11095,"▁fore":2873,"▁safe":5022,"▁whats":8669,"▁on.":3198,"Ծ":435,"▁end":1781,"▁picture":2198,"▁small":2339,"▁across":4114,"▁into":1503,"▁mentioned":4837,"▁NY":5157,"▁channel":7096,"▁decades":9918,"▁exactly":2278,"도":984,"▁ride":6314,"▁Such":9926,"ization.":8866,"▁issue,":11878,"▁Be":1732,"▁absurd":7543,"alty":8654,"▁car":1775,"▁compet":3955,"▁qual":4821,"iness":2507,"▁size":4457,"▁Xbox":10725,"▁I'":1138,"▁RP":10999,"UUUU":4385,"▁deleted":7810,"chool":5375,"▁patient":11311,"▁tal":1689,"s?":1548,"pen":5541,"velop":2613,"▁bail":5683,"ed\"":6486,"▁By":3691,"elect":8802,"'s.":5092,"hood":4743,"▁difference":2882,"ren":1970,"▁critical":8392,"▁perspective":8640,"▁steam":10842,"▁Hell":4127,"▁=":2093,"▁outr":6843,"▁Att":9273,"%20":5134,"▁comedy":9706,"▁banks":7437,"▁[this](http://":9773,"▁pool":7228,"gn":3992,"▁amounts":8226,"▁convin":6017,"▁unre":9345,"Ú":134,"▁pregn":5722,"stitution":5419,"a/":9322,"rest":3477,"ocal":6482,"▁3)":11293,"▁load":4055,"▁g":1048,"▁incred":4358,"▁book.":6402,"known":8707,"▁Edit":2536,"▁color":4965,"reddit.com":11356,"▁twitter":9732,"yond":4747,"▁anything,":6002,"▁We'll":8729,"aught":6628,"inter":6517,"▁owns":9414,"▁silly":5769,"ter,":7223,"▁is:":7278,"▁price.":11955,"▁etc":2392,"▁meant":2762,"▁extremely":4736,"down":5299,"▁Tell":5150,"▁deser":5529,"高":973,"-E":10010,"y,":1493,"▁necess":3381,"व":520,"roc":5678,"▁lord":11331,"agan":7926,"▁Feel":11528,"▁\"s":3310,"▁domestic":11229,"▁pic":5200,"IM":4868,"▁reason,":7823,"ך":452,"omp":10291,"ated.":4034,"▁talent":10853,"▁iTunes":11084,"▁Book":11136,"▁Who's":8882,"▁keyboard":5566,"asses":7338,"▁dropped":7169,"ल":519,"▁license":6480,"▁reddit":1573,"▁shouldn't":3066,"▁pir":4772,"▁sport":5257,"ept":7056,"urope.":10510,"zer":7308,"▁resort":10000,"▁victim":5131,"▁next":2211,"▁decide":4910,"▁bound":8531,"▁standard":3586,"▁main":2764,"▁standing":5992,"å":144,"sec":4247,"▁something?":5643,"▁required":5234,"▁[The":6762,"one*":11741,"▁citiz":3737,"▁OMG":7376,"▁explains":7869,"▁nipp":10813,"▁him.":2920,"↑":571,"pr":2017,"▁also":1595,"▁scre":2383,"▁sugg":2722,"ev":3537,"2/":6305,"▁No.":3678,"▁prime":11149,"cies.":11887,"mart":7420,"▁stable":11631,"愛":903,"▫":656,"93":9723,"▁clothes":8167,"▁45":8819,"▁enjoying":10645,"▁office":4647,"cd":5068,"▁strongly":9867,"ota":10983,"▁Kill":9130,"。":728,"▁fing":4286,"▁Sim":4790,"ption":2860,"ξ":363,"▁bad.":4046,"blem":1700,"▁i'd":7657,"▁plant":6240,"▁bullet":8015,"ors,":9977,"☣":684,"awg":10524,"‎":548,"ast":1274,"̌":237,"nox":11475,"▁personal":3470,"▁spl":5585,"bin":10658,"ifically":4638,"▁projects":11575,"☺":687,"▁iPh":5652,"TC":10699,"▁rein":11308,"▁guess,":11699,"▁starting":4691,"▁infl":3929,"▁bone":11676,"▁embed":11570,"▁mouth":4160,"▁fre":2130,"▁telev":7287,"ons.":8307,"nn":6604,"▁hus":6197,"▁happened":3048,"▁dating":7749,"ical,":10751,"▁prov":2690,"▁faces":11804,"gin":2411,"YP":11220,"rigg":11571,"▁Commun":9294,"▁Scientology":11055,"▁James":10227,"fore":1580,"▁lawy":5634,"▁solely":11916,"͟":316,"▁buying":4425,"▁helpful":10689,"▁asking":3368,"▁examples":8136,"▁authority":8234,"▁\"be":11731,"▁London":11973,"▁hurts":10368,"▁clearly":3494,"▁LI":6262,"▁ra":3418,"▁commer":5053,"▁ridicul":3538,"'S":5694,"▁gee":6177,"▁Trust":10424,"▁copies":11760,"▁computers":6763,"▁he'll":6561,"p.":5565,"ution":2030,"cle":3867,"▁flaw":6390,"▁Glenn":8428,"」":731,"ying":2479,"▁Washing":7897,"▁originally":8027,"▁fellow":6568,"▁bom":9476,"pp":1271,"▁tri":1927,"▁hor":2667,"▁consequences":10887,"▁uncon":11689,"▁Techn":7999,"▁stimul":11515,"♚":697,"▁culture":4823,"image":9612,"▁virgin":7198,"▁Wall":8745,"ail":1507,"▁points":4015,"ront":7456,"▁lie":5407,"行":954,"▁2008":7934,"▁NP":10864,"▁offic":3121,"▁subscribe":11361,"▁together.":7442,"▁effects":7635,"ë":150,"▁ar":1301,"ory":1642,"▁ya":5780,"▁*that":7092,"ERE":6093,"war":6800,"C,":8254,"ern":2412,"▁guy,":5974,"▁office.":8854,"▁sist":9198,"uff":1860,"▁ach":6223,"avy":10197,"ader":8517,"▁horror":9854,"▁Rich":7266,"▁spir":6819,"text":7784,"▁offended":9192,"osphere":9556,"ح":479,"仅":844,"▁qu":1374,"▁Fl":3634,"▁!":4705,"▁linux":6126,"☢":683,"?":33,"▁enough.":4681,"▁bot":6025,"С":395,"oof":3047,"▁collapse":9955,"▁brainw":11911,"ers.":2253,"П":393,"▁Ma":7429,"▁think,":8225,"▁Ad":3800,"▁3:":11065,"▁[D":6663,"▁surface":11314,"▁yeah,":3505,"▁Probably":4477,"そ":750,"ょ":773,"で":757,"Ҩ":434,"▁mob":7055,"!*":7570,"▁UK.":11938,"▁confirm":5920,"▁fair":2473,"](http://www.reddit.com/":7557,"▁half":2482,"▁lo":1350,"▁scri":5311,"mind":7839,"♕":692,"stand":1803,"▁anal":3780,"ages":2168,"▁pap":5786,"▁cele":6222,"▁Str":8028,"▁rocket":8079,"▁string":8118,"▁elsewhere":8199,"▁hes":9383,"▁Park":7580,"again":11756,"ethe":11947,"▁does":1315,"vide":5109,"_the_":6000,"▁Okay,":6313,"▁Over":7517,"▁opinions":7619,"▁account.":8698,"▁addict":7413,"▁Dog":9257,"do":3059,"-F":8326,"opher":10797,"▁plot":8104,"ule":7659,"▁steel":11520,"▁con":1206,"ress,":10769,"ized.":8702,"liber":11660,"xx":10775,"so":1383,"▁plac":2550,"oring":6585,"▁27":11355,"イ":787,"PL":7052,"▁came":2394,"HHHH":4703,"▁oxy":11989,"▁selling":5817,"▁vie":2573,"use":1185,"▁making":2088,"▁10.":10414,"▁hug":7651,"▁sungl":10564,"▁nuclear":5149,"ing":1026,"mp":3925,"▁Exact":4331,"&lt;":5321,"ief":5378,"▁wit":7574,"▁dim":7763,"▁placed":11309,"▁mass":3215,"▁girlfriend":3499,"▁test":2660,"ed?":2845,"▁Wasn't":9710,"▁walks":10765,"▁flu":5784,"҉":433,"▁latest":8561,"▁others,":11766,"duct":4287,"98":7291,"द":512,"▁ever":1656,"▁convince":7449,"olly":8202,"i.":3172,"▁family":3273,"،":467,"idence.":7397,"什":843,"ell,":9916,"▁Ol":11323,"​":547,"inf":4812,"ated,":7214,"▁within":3920,"▁Bad":7251,"yes":10022,"▁blowjob":11210,"▁insur":3855,"ּ":441,"▁words,":7002,"▁interesting,":10933,"з":407,"Ë":123,"▁food,":9199,"ost":1765,"igg":2792,"▁dip":11170,"▁quit":5883,"▁'b":8691,"change":6510,"iday":6742,"▁Almost":8833,"<unk>":0,"▁bugs":10618,"▅":635,"up,":7428,"▁List":9928,"L":46,"▁seat":6719,"▁Alright":10568,"▁HIV":11367,"▁acc":1714,"▁freedom":4003,"▁A.":11464,"▁Haha":10692,"▁such.":11548,"▁cool.":5335,"ault":2824,"▁instrument":10758,"▁plan.":11851,"▁tends":10243,"▁dialog":10229,"ree":1446,"▁like?":8954,"▁thing?":7268,"-ch":7421,"ָ":440,"aa":2484,"▁use.":7350,"▁reddit?":7722,"b.":10391,"▁correctly.":11736,"▁cold":4522,"▁r":1173,"▁\\":6753,"テ":806,"▁button":5368,"▁short":2967,"umm":5958,"/h":4440,"ship":2773,"ological":5427,"▁may":1623,"▁article":2001,"▁crazy":3462,"▁obs":4568,"ening":6078,"inds":7273,"ek":5244,"▁much?":8171,"en.wikipedia.org/wiki/":2003,"̰":273,"▁thous":3869,"▁Rel":6089,"▁interface":10013,"▁trolls":11717,"▁Gold":7023,"modd":2949,"amp":1463,"▁He's":2588,"-C":4328,"▁Richard":10451,"▁consid":2154,"▁outside":3549,"▁[L":7394,"bo":2530,"▁you":1046,"▁propaganda":8064,"▁ok.":9291,"▁Again,":10320,"▁'re":10365,"▁First,":11500,"a":67,"edy":5404,"▁illust":10544,"▁ever,":11820,"▁FU":11869,"▁gall":7816,"▁kid":1754,"▁guy":1478,"ium":3600,"▁with?":10831,"▁Toront":11839,"▁There":1589,"ies":1382,"▁join":6014,"▁regulation":11417,"▁covered":6288,"▁weight":4791,"エ":788,"▁trash":7035,"che":2521,"▁person.":5581,"▁sold":3715,"berman":10493,"ak.":10549,"▁blacks":11234,"▁field":4605,"▁people's":5747,"▁sucks.":6225,"▁kids.":6960,"▁Coll":8100,"▁(\"":11329,"▁intentionally":11823,"▁with":1124,"▁tas":10032,"▁nonsense":10049,"▁wanted":2727,"▁gl":2139,"日":916,"▁killed":3443,"▁school,":7148,"▁Hel":7765,"ries.":7082,"▁&gt;You":8155,"▁WR":11845,"▁UN":5926,"▁argument,":11538,"▁map":5553,"rop":2246,"-de":9950,"▁nick":11135,"es\"":11440,"̑":242,"ole":2651,"▁iT":9011,"▁Reg":6580,"s)":4033,"友":866,"ad":1098,"▁reason":1705,"▁yes.":4388,"▁actually,":8281,"▁gave":3333,"▁pump":8194,"▁movie,":8507,"▁matter,":10276,"▁ones":2936,"ouche":9258,"▁somewhere.":10416,"IC":3594,"▁HU":10200,"▁inh":10635,"ather":1858,"▁repeat":8761,"▁ground.":11092,"uro":2987,"EEP":9229,"▁BE":5613,"▁young":3072,"▁Joe":7794,"fter":1597,"▁something.":3862,"▁attitude":8337,"▁certainly":3195,"bably":1648,"▁sl":1790,"▁{":8356,"▁ser":1614,"ided":3097,"▁space":3887,"▁gay.":8159,"▁game.":4361,"▁Co":6421,"▁oursel":8132,"$":8,"fe":2782,"▁ID":5686,"▁both":1991,"check":6659,"j":76,"▁eas":1980,"▁children":2698,"arr":3663,"▁mirror":7472,"▁Tr":3128,"-the":5778,"▁Must":8242,"ent.":2408,"ice,":3648,"▁scratch":8852,"▁mine":3904,"▁favorite":3605,"ु":526,"unt":2497,"▁:-":3714,"▁chem":6098,"▁smug":9240,"▁he":1109,"▁response":3996,"▁/r/":5003,"raid":4270,"▁wee":2159,"▁Bes":7224,"▁RE":6940,"orial":8539,"▁also.":10064,"ity?":7146,"▁vast":6382,"▁|.":11155,"▁candidates":8859,"▁move.":11941,"▁disc":2180,"**,":9644,"▁group.":11499,"ouse.":8538,"▁wanting":6717,"25":3951,"▁weapons":6296,"▁de":1187,"▁ap":2052,"rating":9813,"▁start.":10477,"intend":11203,"-d":2952,"▁quickly.":11788,"GH":10812,"▁wow.":10552,"irc":3068,"▁default":6097,"▁just":1171,"eg":1924,"▁politic":4161,"▁Thats":5629,"▁saved":6632,"▁fil":2455,"▁job.":4896,"um":1193,"为":835,"ust":1126,"▁Canad":2639,"on.":1916,"comment":2661,"▁will":1313,"▁creep":5028,"_in":7518,"▁ok,":7746,"kers":9912,"4)":10666,"esign":11685,"ential":4291,"▁History":11432,"▁She's":4613,"│":605,"ato":7231,"▁jerk":7357,"rep":8719,"_A":9136,"タ":802,"▁Home":9595,"-N":11849,"▁Reddit.":5406,"▁increasing":9197,"▁developed":8240,"▁worse":3309,"time":4957,"▁gravity":11301,"▁showing":5506,"▁*really*":8949,"Û":135,"▁op":1842,"▁Russia":6493,"▁suggestion":9768,"ort":1289,"social":11567,"Δ":333,"▁breaking":6572,"Ch":5416,"▁news":2601,"▁ele":4890,"▁leading":9898,"▁sometimes.":9917,"ʇ":215,"▁application":7879,"▁Who":2303,"▁world":1755,"fect":8085,"▁spent":4058,"▁style":5252,"▁about,":8117,"つ":755,"▁downvoting":8206,"▁issues.":8659,"▁2007":10912,"3)":11156,"▁americans":11419,"▁lone":10019,"▁\"P":4844,"ta":4047,"awk":8482,"▁funding":9562,"▁Next":6310,"▁speaks":10232,"▁obviously":3353,"ive,":4785,"is,":6122,"▁see":1396,"▁mean?":6658,"▁ge":6458,"▁FB":9833,"isy":11213,"▁clown":11412,"▁&gt;\"":6551,"print":8824,"ide.":3853,"▁virus":9241,"HT":6047,"cuse":11752,"▁terribly":10917,"⊆":598,"▁govern":9088,"shit.":9999,"content/":6698,"ountain":11640,"▁quest":1811,"▁mem":2223,"▁fuck.":7949,"▁computer.":8740,"▁rece":4164,"▁Run":11620,"agging":11583,"▁Fuck":2442,"デ":807,"\",":2426,"▁Had":8568,"▁Miss":8817,"▁Then":2263,"on's":9253,"▁don't":1212,"▁send":3724,"▁bank":3187,"▁occas":9480,"▁sa":1373,"▁bottle":7225,"▁bra":6143,"-on":10772,"▁*are":10279,"tw.":11100,"▁consequ":6947,"::":11214,"aign":4288,"▁micro":7894,"▁monopoly":11942,"▁sink":8571,"▁It'd":11258,"/comments/c0":11979,"▁hell,":9762,"▁suppose":4595,"▁drag":7036,"▁hur":7673,"uch":1399,"▁relevant":5960,"▁title":3512,"▁statistic":11910,"8.":5627,"▁silly.":9949,"en,":4481,"▁reached":11423,"▁sex.":6396,"▁genetic":10187,"▁30":3242,"▁programm":3409,"▁Just":1850,"▁raz":11445,"haps":2816,"ropri":4400,"▁concept":4143,"▁16":4523,"▁purpose":4786,"▁feature":3960,"olic":5059,"▁boring":7380,"▁confident":11591,"▁do,":4488,"▁sat":4100,"▁looking":2294,"/f":4453,"▁express":4608,"▁concent":9378,"▁[G":7975,"istic":3298,"▁olds":11704,"▁suck":2274,"▁manag":4931,"▁done.":5211,"▁fired":6202,"ised":2572,"▁solar":8616,"▁sees":8856,"ART":11479,"▁Mass":9740,"▁\"T":5031,"related":5479,"い":734,"▁Obviously":7024,"ind":1245,"io.":8045,"▁beer.":8787,"▁Prof":8937,"▁(i.e.":9745,"apers":11930,"▁mechan":6846,"ful,":7705,"8)":10485,"▁philosophy":9021,"▁huge":3188,"▁know.":3322,"▁wasted":10133,"▁apt":11959,"▁ghost":11619,"▁definition":4208,"l.":6798,"▁Maybe":2177,"▁prepared":9467,"▁(M":10172,"▁excess":9778,"▁always":1695,"▁foc":5170,"▁makes":1801,"▁while":1799,".\"":2049,"▁superior":6633,"▁crappy":7188,"▁believed":8543,"▁IT'S":10890,"▁style.":11568,"agic":9155,"▁greater":7318,"▁town":4429,"▁caused":5793,"▁legitimate":7520,"本":927,"▁hours":3274,"5.":6220,"▁points.":9201,"ION":5400,"shot":6181,"▁trying":1955,"ations":2064,"year":5034,"ien":3657,"▁reasonable":5596,"ool":1523,"▁&gt;O":8849,"▁*H":10317,"▁ups":11173,"▁lab":3584,"▁later,":11106,"▁States":5680,"▁Depends":8899,"ages,":9856,"▁currency":9874,"s.org/":10265,"ingly":6721,"▁author":3547,"ics/":7240,"▁po":1234,"̃":229,"ary.":3417,"▁Iran":4607,"▁nothing.":6125,"▁enlight":9082,"▁regularly":9962,"▁corporations":7972,"▁night":2580,"▁Will":4341,"▁cases":6564,"▁*st":10550,"▁consum":4456,"▁comfortable":8635,"▁cutting":8058,"ass,":7072,"▁commun":2795,"▁check":2304,"edu":5748,"▁It'll":10138,"▁register":11015,"▁woman.":7898,"rast":9676,"▁light":2621,"bum":4076,"iant.":11143,"新":914,"▁university":8772,"org/":1725,"▁oth":3083,"▁defined":9848,"▁true,":4980,"▁production":7788,"▁you...":8072,"UCK":3150,"action":6770,"ů":193,"ooper":9207,"▁any":1230,"▁future.":8048,"ing\"":6309,"▁free.":6549,"U":55,"q=":4335,"ized":2299,"▁weap":3810,"ively":4071,"▁\"n":5600,"▁led":8865,"▁talks":8960,"79":11574,"▁How":1529,"▁somewhat":6032,"▁Comp":5523,"▁flight":7995,"▁ev":1769,"▁result":3024,"ط":489,"▁reporting":9943,"▁motor":8249,"▁Person":5556,"▁Art":8769,"▁Sorry.":9301,"▁thanks!":11681,"▁tech":7114,"ix":1875,"ands":3574,"▁repe":4346,"▁ahead":4969,"ke":1089,"▁their":1337,"▁move":2652,"ware":2491,"That":5865,"▁beer":4444,"▁administ":5951,"▁\"what":11207,"▁prosec":7872,"▁t":1001,"tc":2320,"▁movement":7938,"hand":8641,"▁abst":8697,"FA":10027,"-off":10220,"▁bush":7860,"▁possess":10567,"ate.":2322,"—":550,"▁fell":4236,"▁Sounds":4049,"onymous":7711,"▁for?":7180,"▁add":1999,"▁AP":7840,"unch":2175,"-s":2460,"▁democracy":7279,";":31,"▁agree":2214,"▁par":2561,"ύ":375,"land":2459,"▁politics":5809,"▁tons":7638,